{"status":"ok","totalResults":43,"articles":[{"source":{"id":null,"name":"El Cronista Comercial"},"author":"Tomas Carrio","title":"Los plazos fijos UVA empiezan a dar señales de alivio para la inflación - El Cronista Comercial","description":"El avance de los plazos fijos que ajustan por inflación muestra una desaceleración desde mediados de julio. Se anticipa un \"veranito\" para las tasas de los depósitos tradicionales, pero se extendería solo hasta diciembre.","url":"https://www.cronista.com/finanzas-mercados/los-plazos-fijos-uva-empiezan-a-dar-senales-de-alivio-para-la-inflacion/","urlToImage":"https://www.cronista.com/files/image/114/114057/5ff74fe03c624_600_315!.png?s=9331fe0e08614fc42b2787c7cf22cc3b&d=1627985463","publishedAt":"2021-08-03T03:22:45Z","content":"La evolucin del stock de plazos fijos UVAparece anticipar un horizonte algo ms despejado en materia de inflacin\r\n. Tras haber crecido con fuerza durante el primer semestre del ao, al calor de un ndic… [+2737 chars]"},{"source":{"id":"infobae","name":"Infobae"},"author":"anónimo","title":"Estados Unidos crea IA que permitiría predecir ataques enemigos “días antes” - infobae","description":"Con sensores globales de alto alcance y sistemas de cómputo en la nube, EE.UU. promete predecir los movimientos de los enemigos incluso “días antes” de que estos ocurran","url":"https://www.infobae.com/tecno/2021/08/03/estados-unidos-crea-ia-que-permitiria-predecir-ataques-enemigos-dias-antes/","urlToImage":"https://www.infobae.com/new-resizer/Ke0QkrCxiRkYEzqhCckjwl4VVbM=/1200x628/filters:format(jpg):quality(85)//cloudfront-us-east-1.images.arcpublishing.com/infobae/YMN3QIFGSVHXRDS2IT3JDSSHKU.jpg","publishedAt":"2021-08-03T02:44:11Z","content":"Aunque muchas personas piensan que la llamada Guerra Fría terminó con el desmembramiento de la Unión Soviética en diciembre de 1991, lo cierto es que actualmente se vive un miedo comparado al que se … [+3346 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"Juan Pablo Marino","title":"Activos argentinos arrancaron el mes con el pie izquierdo: bajó S&P Merval y subió Riesgo País - ámbito.com","description":"El panel líder de BYMA perdió un leve 0,1%, a 65.939,58 puntos, tras un comienzo alcista. El mercado operó con selectividad en una plaza reducida de operaciones, que centra su atención en las próximas elecciones legislativas.","url":"https://www.ambito.com/finanzas/sp-merval/activos-argentinos-arrancaron-el-mes-el-pie-izquierdo-y-subio-riesgo-pais-n5239708","urlToImage":"https://media.ambito.com/p/13dbe47b7a68eb0d9c692910048125c8/adjuntos/239/imagenes/038/247/0038247930/1200x675/smart/merval-acciones-argentinasjpg.jpg","publishedAt":"2021-08-02T23:20:48Z","content":"Presionado por las acciones del sector financiero, el índice accionario S&amp;P Merval de Bolsas y Mercados Argentinos (BYMA) perdió un leve 0,1%, a 65.939,58 puntos, tras un comienzo alcista, y pérd… [+5397 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Empujada por promos bancarias, récord de operaciones con billetera digital - El Cronista Comercial","description":"Durante julio, se cursaron a través de la billetera gratuita del Banco Provincia unas 1,62 millones de transacciones por $ 3206 millones, 54% más que en julio y un nivel nunca visto desde el relanzamiento de la app en abril del año pasado.","url":"https://www.cronista.com/finanzas-mercados/empujada-por-promos-bancarias-record-de-operaciones-con-billetera-digital/","urlToImage":"https://www.cronista.com/files/image/328/328736/60895d081d081_600_315!.jpg?s=431713481b0010d204da2ab49660bcaf&d=1619617595","publishedAt":"2021-08-02T22:35:52Z","content":"El Banco Provincia celebr el aumento de los consumos en comercio de 57% entre junio y julio utilizando la billetera digital gratuita\r\n de la entidad, Cuenta DNI.\r\nEl mes pasado solamente, se concreta… [+1433 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"El Cronista","title":"Georgalos busca $ 500 millones para reperfilar deuda e invertir en plantas - El Cronista Comercial","description":"La empresa nacional, fundada hace más de 80 años, hará una colocación de emisiones negociables","url":"https://www.cronista.com/apertura-negocio/empresas/georgalos-busca-500-millones-para-reperfilar-deuda-e-invertir-en-plantas/","urlToImage":"https://www.cronista.com/files/image/330/330376/60955803a5b62_600_315!.jpg?s=027d6b3b6b7d7d75094686a9d944b4b4&d=1627944721","publishedAt":"2021-08-02T22:33:16Z","content":"Georgalos saldr a buscar $ 500 millones al mercado. A travs de una colocacin de obligaciones negociables (ON), la empresa, de capitales nacionales, utilizar esos fondos para reestructurar su deuda de… [+1472 chars]"},{"source":{"id":null,"name":"Perfil.com"},"author":"Eugenio Druetta","title":"Crisis: Ribeiro a concurso de acreedores y Garbarino tiene cheques rechazados por $4.900 millones - Perfil.com","description":"Las dos grandes cadenas de electrodomésticos están en caída libre. El presidente de Ribeiro confirmó la convocatoria en una carta. Empleados de Garbarino sigue con las protestas.","url":"https://www.perfil.com/noticias/economia/crisis-ribeiro-concurso-acreedores-garbarino-cheques-rechazados-4900-millones-pesos.phtml","urlToImage":"https://fotos.perfil.com/2021/08/02/trim/1140/641/garbarino-ribeiro-g20210802-1212444.jpg","publishedAt":"2021-08-02T22:12:07Z","content":"La caída de dos grandes cadenas de electrodomésticos de Argentina no se detiene y Ribeiro oficializó este lunes 2 de agosto el concurso de acreedores. Lo confirmó el propio titular de la empresa Manu… [+4005 chars]"},{"source":{"id":null,"name":"iprofesional.com"},"author":"Guillermina Fossati","title":"Este mítico AUTO de Ford ya no se vende en las agencias - iProfesional.com","description":"Después de varios años, la marca discontinuó uno de los vehículos entrada de gama que más se vendía y que era, además, uno de los más baratos","url":"https://www.iprofesional.com/autos/344700-este-mitico-auto-de-ford-ya-no-se-vende-en-las-agencias","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iprofesional.com/assets/jpg/2021/04/514602.jpg","publishedAt":"2021-08-02T22:11:00Z","content":"Las últimas decisiones de Ford tomaron por sorpresa a gran parte del mercado automotor. La marca informó que dos de sus modelos más vendidos, tanto el pequeño Ka como el SUV Ecosport, no se fabricarí… [+2621 chars]"},{"source":{"id":null,"name":"iprofesional.com"},"author":"Fernando Gutiérrez","title":"Temor en la City ante el 3 a 1 de la \"maquinita\" versus Guzmán - iProfesional.com","description":"Con un desafiante esquema de vencimientos, el temor es que empeore drásticamente la relación entre el crédito genuino y el financiamiento de la &quot;maquinita&quot;","url":"https://www.iprofesional.com/economia/344665-temor-en-la-city-ante-el-3-a-1-de-la-maquinita-versus-guzman","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iprofesional.com/assets/jpg/2020/12/508587.jpg","publishedAt":"2021-08-02T22:09:00Z","content":"Este martes, Martín Guzmán vuelve a pasar la gorra por el mercado: deberá renovar vencimientos por unos $240.000 millones. Y su licitación de la semana pasada dejó una nota de preocupación, dado que … [+6497 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Cedears: Square se disparó más de 10% en la bolsa porteña - ámbito.com","description":"Los Certificados de Depósito Argentinos (Cedears) cerraron con selectividad en la Bolsa, con un protagonista estelar entre los papeles más negociados: Square, la plataforma estadounidense digital de pago, saltó 10,5%.","url":"https://www.ambito.com/finanzas/cedears/square-se-disparo-mas-10-la-bolsa-portena-n5239771","urlToImage":"https://media.ambito.com/p/834cf84f660d8279210944d5f8edaf1a/adjuntos/239/imagenes/039/113/0039113879/1200x675/smart/inversiones-cedears-bonos-accionesjpg.jpg","publishedAt":"2021-08-02T21:22:30Z","content":"Los Cedears de la empresa fundada por el CEO de Twitter, Jack Dorsey, saltaron un 10,5%, tras el anuncio de que adquirirá Afterpay Limited de Australia por 29.000 millones de dólares.\r\nLa operación \"… [+2546 chars]"},{"source":{"id":null,"name":"Diario Río Negro"},"author":"Redacción","title":"Se renovó el cupo mensual para la compra de 200 dólares: ¿quiénes pueden? - Diario Río Negro","description":"En la primera jornada hábil de agosto se reabrió la posibilidad de acceder a la compra del cupo mensual de 200 dólares establecida para personas físicas que estén en condiciones de hacerlo, aunque las trabas para conseguir este objetivo son varias y son pocos…","url":"https://www.rionegro.com.ar/se-renovo-el-cupo-mensual-para-la-compra-de-200-dolares-1905995/","urlToImage":"https://www.rionegro.com.ar/wp-content/uploads/2021/08/dolar.jpg","publishedAt":"2021-08-02T21:05:02Z","content":"En la primera jornada hábil de agosto se reabrió la posibilidad de acceder a la compra del cupo mensual de 200 dólares establecida para personas físicas que estén en condiciones de hacerlo, aunque la… [+2837 chars]"},{"source":{"id":null,"name":"El Destape"},"author":"El Destape","title":"Vuelve una gaseosa argentina histórica para competirle el mercado a Coca-Cola - El Destape","description":"La empresa Bebidas Mass anunció su relanzamiento en formato botella y sabor limón, naranja y cola. La historia de una bebida que hizo historia en Argentina.","url":"https://www.eldestapeweb.com/economia/supermercados/vuelve-una-gaseosa-argentina-historica-para-competirle-el-mercado-a-coca-cola-20218217450","urlToImage":"https://media.cdn.eldestapeweb.com/eldestape/082021/1627933292164.jpg?&cw=600&ch=365","publishedAt":"2021-08-02T20:48:45Z","content":"Desde los años 40 hasta mediados de los 70, la gaseosa Bidú Cola fue una bebida importante del mercado hasta el final de la compañía. Sin embargo, en abril pasado, una pyme nacional decidió traerla d… [+1896 chars]"},{"source":{"id":null,"name":"Cointelegraph"},"author":"Marcel Pechman","title":"El intento de China para acabar con Bitcoin fracasó por estas 3 razones - Cointelegraph en Español (Noticias sobre Bitcoin, Blockchain y el futuro del dinero)","description":"La recuperación de la tasa de hash de Bitcoin, la estabilidad de los mercados P2P y el volumen constante exhibido por los exchanges asiáticos sugieren que el intento de China de prohibir a BTC fue ineficaz.","url":"https://es.cointelegraph.com/news/china-s-attempt-to-kill-bitcoin-failed-here-are-3-reasons-why","urlToImage":"https://images.cointelegraph.com/images/1200_aHR0cHM6Ly9zMy5jb2ludGVsZWdyYXBoLmNvbS91cGxvYWRzLzIwMjEtMDcvNzNkZTM5MDctNTBlMi00MDkzLWEzZjAtZTFlMWE2ZDExZDc2LmpwZw==.jpg","publishedAt":"2021-08-02T20:37:56Z","content":"Puede que Bitcoin (BTC) haya sufrido su mayor ataque coordinado de los últimos dos meses, pero en esta oportunidad, la comunidad de inversores no capituló.China prohibió directamente la minería en la… [+5193 chars]"},{"source":{"id":null,"name":"iprofesional.com"},"author":"Cecilia González","title":"La CLASE MEDIA argentina, en un peligroso laberinto de deudas - iProfesional.com","description":"Seducida por los planes de financiamiento, en un contexto que promueve el consumo incluso en plena crisis, gran parte de la clase media está muy endeudada","url":"https://www.iprofesional.com/economia/344681-la-clase-media-argentina-en-un-peligroso-laberinto-de-deudas","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iprofesional.com/assets/jpg/2021/07/520903.jpg","publishedAt":"2021-08-02T20:10:00Z","content":"Así es el laberinto de deudas por gastos con tarjeta, cuotas y préstamos que atrapa a la clase media\r\nLa clase media está en un laberinto de deudas, cuotas y refinanciaciones. El endeudamiento creció… [+6931 chars]"},{"source":{"id":null,"name":"Investing.com"},"author":"Investing.com","title":"El Dow Jones se aleja de su récord; las acciones buscan su propio rumbo Por Investing.com - Investing.com España","description":"El Dow Jones se aleja de su récord; las acciones buscan su propio rumbo","url":"https://es.investing.com/news/stock-market-news/el-dow-jones-se-aleja-de-su-record-las-acciones-buscan-su-propio-rumbo-2146754","urlToImage":"https://i-invdn-com.investing.com/news/LYNXNPEF3H0P5_L.jpg","publishedAt":"2021-08-02T19:54:00Z","content":"Por Yasin Ebrahim\r\nInvesting.com – El Dow Jones buscó desesperadamente su propio rumbo en esta jornada de lunes, después de alcanzar un récord en la negociación intradiaria, mientras los inversores s… [+2957 chars]"},{"source":{"id":null,"name":"ámbito.com"},"author":"ámbito.com","title":"Dólar hoy: ¿a cuánto cerró el dólar este lunes 2 de agosto? - ámbito.com","description":"El dólar oficial subió seis centavos a $102,12 de acuerdo al promedio de los principales bancos del sistema financiero. El Banco Central compró u$s1 millón tras acumular ventas por u$s300 millones en las últimas cuatro ruedas anteriores.","url":"https://www.ambito.com/finanzas/dolar/hoy-a-cuanto-cerro-el-este-lunes-2-agosto-n5239317","urlToImage":"https://media.ambito.com/p/45bbf2bfd03d177285a9e4e77c6bf790/adjuntos/239/imagenes/038/603/0038603807/1200x675/smart/dolar-maquina-contadorajpg.jpg","publishedAt":"2021-08-02T19:18:45Z","content":"Cabe recordar que este lunes renovó el cupo mensual de u$s200 para comprar dólar ahorro correspondiente a agosto. El BBVA vendió por su canal electrónico a $102,62 mientras que, en el otro extremo, e… [+2180 chars]"},{"source":{"id":null,"name":"Clarín"},"author":"Marcelo Bellucci","title":"Gaming NFT: así funciona el videojuego que premia a los ganadores con criptomonedas - Clarín","description":"La carrera desesperada por obtener activos digitales ahora llega a los videojuegos. La aplicación, que está causando furor entre los gamers, permite acumular dinero en criptomonedas (Ethereum) al reproducir, criar e intercambiar mascotas virtuales similares a…","url":"https://www.clarin.com/tecnologia/gaming-nft-funciona-videojuego-premia-ganadores-criptomonedas_0_ZUprKFm6O.html","urlToImage":"https://images.clarin.com/2021/08/02/los-pequenos-axie-son-tokens___5Ic-Vd2y4_1200x630__1.jpg","publishedAt":"2021-08-02T19:07:55Z","content":"La carrera desesperada por obtener activos digitales ahora llega a los videojuegos. La aplicación, que está causando furor entre los gamers, permite acumular dinero en criptomonedas(Ethereum) al repr… [+4109 chars]"},{"source":{"id":null,"name":"El Cronista Comercial"},"author":"Valentina Romei y Chris Giles","title":"¿Nueva burbuja inmobiliaria global? Los precios de las casas, en su nivel más alto en 20 años - El Cronista Comercial","description":"Según un análisis en 40 países de la OCDE. La bajas tasas de interés y el ahorro adicional han impulsado el mercado, reavivando el debate sobre la estabilidad financiera.","url":"https://www.cronista.com/financial-times/nueva-burbuja-los-precios-de-las-casas-estan-en-su-nivel-mas-alto-en-los-ultimos-20-anos/","urlToImage":"https://www.cronista.com/files/image/345/345479/6108460f20a6c_600_315!.jpg?s=2559cfae4540d10e4283046f539b3f50&d=1627934367","publishedAt":"2021-08-02T18:54:42Z","content":"Tras la pandemia, el precio de la vivienda est subiendo en casi todas las grandes economas\r\n, lo que ha provocado el mayor repunte desde hace ms de dos dcadas y reavivado la preocupacin de los econom… [+5324 chars]"},{"source":{"id":null,"name":"iprofesional.com"},"author":"iProfesional","title":"Atención: con este \"rulo\" podés ganar $178.000 en sólo dos días - iProfesional.com","description":"La existencia de varios tipos de cambio paralelos abren la posibilidad de realizar todo tipo de arbitrajes que premian la velocidad de operadores  atentos","url":"https://www.iprofesional.com/economia/344678-atencion-con-este-rulo-podes-ganar-178-000-en-solo-dos-dias","urlToImage":"https://resizer.iproimg.com/unsafe/460x/assets.iprofesional.com/assets/jpg/2021/02/511776.jpg","publishedAt":"2021-08-02T18:35:00Z","content":"Los renovados controles de cambio multiplicaron los precios del dólar en el mercado financiero y, como cada vez que se crean distintos precios para un mismo activo, aparecen oportunidades para operad… [+5771 chars]"},{"source":{"id":null,"name":"Investing.com"},"author":"Investing.com","title":"Robinhood verde; Cathie Wood compra acciones y el precio se recupera Por Investing.com - Investing.com España","description":"Robinhood verde; Cathie Wood compra acciones y el precio se recupera","url":"https://es.investing.com/news/stock-market-news/robinhood-verde-cathie-wood-compra-acciones-y-el-precio-se-recupera-2146722","urlToImage":"https://i-invdn-com.investing.com/news/Robinhood_800x533_L_1595405475.jpg","publishedAt":"2021-08-02T18:06:00Z","content":"Por Carjuan Cruz\r\nInvesting.com - La semana comenzó dándole otra oportunidad a Robinhood Markets Inc (NASDAQ:HOOD), que sube 5,5% en la jornada de hoy, después de una salida inicial a bolsa menos pos… [+1592 chars]"},{"source":{"id":null,"name":"Redeszone.net"},"author":"Sergio De Luz","title":"Router gaming ASUS ROG STRIX GS-AX5400 - RedesZone","description":"El fabricante ASUS ha lanzado una nueva familia de routers orientados específicamente al gaming, esta nueva familia es la ASUS ROG STRIX, una familia que actualmente cuenta con tarjetas gráficas, monitores, placas base e incluso ordenadores portátiles, todos …","url":"https://www.redeszone.net/analisis/routers/asus-rog-strix-gs-ax5400/","urlToImage":"https://www.redeszone.net/app/uploads-redeszone.net/2021/07/ASUS_ROG_STRIX_GS-ax5400_destacada.jpg","publishedAt":"2021-08-02T18:05:00Z","content":"El fabricante ASUS ha lanzado una nueva familia de routers orientados específicamente al gaming, esta nueva familia es la ASUS ROG STRIX, una familia que actualmente cuenta con tarjetas gráficas, mon… [+53220 chars]"}]}